"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Toto umožní aplikácii Infuse prístup k videám synchronizovaným s aplikáciou Apple TV.";
"NSBluetoothPeripheralUsageDescription" = "Toto umožní aplikácii Infuse pripojiť sa a streamovať médiá na externé zariadenia.";
"NSCameraUsageDescription" = "Toto umožní aplikácii Infuse skenovať QR kódy.";
"NSMicrophoneUsageDescription" = "Toto umožní aplikácii Infuse pripojiť a spárovať sa s externými zariadeniami.";
"NSFaceIDUsageDescription" = "Toto vám umožní odomknúť zariadenie, keď je povolená rodičovská kontrola.";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Používa sa na zdieľanie anonymných údajov pre vylepšovanie produktu";
"NSLocationAlwaysUsageDescription" = "Používa sa na zdieľanie anonymných údajov pre vylepšovanie produktu";
"NSLocationWhenInUseUsageDescription" = "Používa sa na zdieľanie anonymných údajov pre vylepšovanie produktu";
"NSPhotoLibraryUsageDescription" = "Toto vám umožní pridávať obrázky do aplikácie Infuse.";
"NSBluetoothAlwaysUsageDescription" = "Toto umožní aplikácii Infuse pripojiť sa a streamovať médiá do blízkych zariadení Google Cast.";
"NSLocalNetworkUsageDescription" = "Toto umožní aplikácii Infuse pripojiť sa a streamovať médiá zo zariadení vo vašej lokálnej sieti.";
"NSPhotoLibraryAddUsageDescription" = "Toto umožní aplikácii Infuse ukladať obrázky.";
